<p><strong>Aviso de Privacidad</strong></p>
<p><strong>Identidad y domicilio del Responsable</strong></p>
<p>RADIOM&Oacute;VIL DIPSA, S.A. DE C.V. (en lo sucesivo &quot;Telcel&quot;) con domicilio en Lago Zurich 245, Plaza Carso, Edificio Telcel, Col. Ampliaci&oacute;n Granada, Delegaci&oacute;n Miguel Hidalgo, C.P. 11529, Distrito Federal, M&eacute;xico.</p>
<p><strong>Datos personales que recaba Telcel y el no tratamiento de datos personales sensibles</strong></p>
<p>Para la prestaci&oacute;n de nuestros Servicios (seg&uacute;n dicho t&eacute;rmino se define m&aacute;s adelante), y para cumplir con las finalidades del tratamiento se&ntilde;aladas en el presente aviso de privacidad, es necesario y/o exigido por la normatividad aplicable que Telcel utilice:</p>
<p>a) Sus datos personales de identificaci&oacute;n, contacto, referencias, profesionales, financieros y/o patrimoniales. <br /> b) Los datos de identificaci&oacute;n y contacto de las personas que usted haya designado como referencias. Al proporcionar estos datos usted reconoce tener el consentimiento de dichas personas para el tratamiento de sus datos con fines de contacto y/o cobranza y/o para realizar investigaciones y monitoreos peri&oacute;dicos respecto de su historial crediticio. </p>
<p>Telcel no recaba ni trata datos personales sensibles.</p>
<p><strong>Descripci&oacute;n de los Servicios</strong></p>
<p>La informaci&oacute;n antes se&ntilde;alada es proporcionada voluntariamente por usted de manera directa o por cualquier medio de contacto y/o foro p&uacute;blico de conexi&oacute;n en l&iacute;nea relacionados con: (i) los Servicios de Telecomunicaciones, Complementarios, Disponibles, de Terceros, de Larga Distancia u Otros Servicios Telcel, incluyendo sin limitar la prestaci&oacute;n del servicio local fijo y m&oacute;vil, usuario m&oacute;vil visitante, servicios adicionales de telecomunicaciones y de valor agregado, servicios administrativos, servicios relacionados con seguros de cualquier tipo y/o garant&iacute;a extendida y diversos en general (en lo sucesivo y conjuntamente referidos como los &quot;Servicios&quot;), (ii) informaci&oacute;n t&eacute;cnica relativa al acceso y/o uso de los Servicios, entre la que se encuentra comprendida el IMEI o n&uacute;mero de serie del equipo terminal, as&iacute; como la fecha, hora y duraci&oacute;n de acceso a servicios de transmisi&oacute;n de datos, y (iii) cualesquiera otros datos que se recaben de tiempo en tiempo con motivo de la prestaci&oacute;n de los Servicios.</p>
<p><strong>Finalidades primarias</strong></p>
<p>Telcel tratar&aacute; los datos personales antes descritos para llevar a cabo alguna o todas las actividades necesarias para el desarrollo y cumplimiento de las obligaciones que se originen y deriven de la relaci&oacute;n contractual y/o comercial de la prestaci&oacute;n de los Servicios que incluyen: facturaci&oacute;n y cobranza; realizar investigaciones y monitoreos peri&oacute;dicos sobre su comportamiento crediticio; realizar visitas domiciliarias para validaciones de datos, entrega de productos y/o para la gesti&oacute;n de Servicios; el alta y/o baja y/o cambio y/o portabilidad de Servicios, equipos, planes; registro y gesti&oacute;n de servicios y/o aplicaciones, la prestaci&oacute;n de Servicios por parte de terceros, incluyendo sin limitar servicios relacionados con cualquier tipo de fianzas, seguros y/o garant&iacute;a extendida, as&iacute; como contactarle a usted y a sus contactos y/o referencias para dar seguimiento a cualquier tema relacionado con los Servicios o con las presentes finalidades.</p>
<p><strong>Finalidades secundarias</strong></p>
<p>Telcel tratar&aacute; sus datos personales para llevar a cabo alguna o todas las finalidades secundarias como:</p>
<p>a) Informarle del lanzamiento o cambios de nuevos productos, bienes, servicios, promociones y/u ofertas de acuerdo a sus intereses de Telcel, as&iacute; como de otras marcas y/o empresas afiliadas y/o subsidiarias de Telcel, incluyendo el env&iacute;o de comunicaciones a trav&eacute;s de correos electr&oacute;nicos, llamadas telef&oacute;nicas, mensajes cortos y dem&aacute;s medios de comunicaci&oacute;n f&iacute;sicos y/o electr&oacute;nicos;<br /> b) Realizar estudios sobre h&aacute;bitos de consumo y de mercado;<br /> c) Cualquier otra actividad tendiente a promover, mantener, mejorar y evaluar los Servicios;</p>
<p>Si usted no desea que Telcel trate sus datos personales para alguna de las finalidades descritas en este apartado, por favor env&iacute;e un correo electr&oacute;nico a <a href="mailto:datospersonales@telcel.com">datospersonales@telcel.com </a>Usted podr&aacute; cambiar de opci&oacute;n en cualquier momento.</p>
<p><strong>Transferencias</strong></p>
<p>Con la finalidad de dar cumplimiento a las obligaciones derivadas de la relaci&oacute;n jur&iacute;dica con usted, as&iacute; como aquellas finalidades previstas en este Aviso de Privacidad, Telcel podr&aacute; transferir, sin requerir de su consentimiento, los datos personales necesarios a autoridades competentes en los casos legalmente previstos; a terceros tanto nacionales como extranjeros, intervinientes en la prestaci&oacute;n de los servicios solicitados por usted; as&iacute; como aquellas empresas afiliadas y/o subsidiarias de Telcel para que &eacute;stas le puedan contactar, directa o indirectamente, para llevar a cabo actividades de promoci&oacute;n y/u ofrecimiento de productos y/o servicios que dichas subsidiarias y/o afiliadas de Telcel pueden comercializar y/o prestar de manera conjunta con Telcel o de manera independiente. Le informamos que dichas empresas operan bajo pol&iacute;ticas de privacidad que cumplen con las disposiciones aplicables correspondientes. Para efectos del presente Aviso de Privacidad, afiliada significa respecto de una empresa determinada cualquier otra empresa que, directa o indirectamente, a trav&eacute;s de uno o m&aacute;s intermediarios tiene el control, es controlada o se encuentra bajo el control com&uacute;n de la empresa especificada.</p>
<p><strong>Medio y procedimiento para ejercer Derechos ARCO y/o revocaci&oacute;n de consentimiento para el tratamiento de datos personales</strong></p>
<p>Usted o su representante legal podr&aacute; ejercer cualquiera de los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n (en lo sucesivo &quot;Derechos ARCO&quot;), as&iacute; como revocar su consentimiento para el tratamiento de sus datos personales enviando un correo electr&oacute;nico al Departamento de Datos Personales de Telcel a la direcci&oacute;n <a href="mailto:datospersonales@telcel.com">datospersonales@telcel.com</a> donde se le atender&aacute; en tiempo y forma.</p>
<p>Su petici&oacute;n deber&aacute; ser realizada a trav&eacute;s del Formulario &Uacute;nico para Ejercicio de Derechos ARCO, Revocaci&oacute;n del Consentimiento y/o Limitaci&oacute;n del Uso o Divulgaci&oacute;n de Datos Personales (en lo sucesivo el &quot;Formulario&quot;) que se encuentra a su disposici&oacute;n en la p&aacute;gina web www.telcel.com y contiene todos los elementos para poder atender su solicitud conforme a la normatividad. Para que el Departamento de Datos Personales de Telcel pueda darle seguimiento a su solicitud, usted o su representante legal, deber&aacute; acreditar correctamente su identidad para lo que es necesario que complete todos los campos indicados en el Formulario y lo acompa&ntilde;e con copia de alguna de las identificaciones oficiales vigentes que se se&ntilde;alan en el mismo.</p>
<p>En caso de que la informaci&oacute;n proporcionada en el Formulario sea err&oacute;nea o insuficiente, o bien, no se acompa&ntilde;en los documentos de acreditaci&oacute;n correspondientes, el Departamento de Datos Personales de Telcel, dentro de los cinco (5) d&iacute;as h&aacute;biles siguientes a la recepci&oacute;n de la solicitud, podr&aacute; requerirle que aporte los elementos o documentos necesarios para dar tr&aacute;mite a la misma. Usted contar&aacute; con diez (10) d&iacute;as h&aacute;biles para atender el requerimiento, contados a partir del d&iacute;a siguiente en que lo haya recibido. De no dar respuesta en dicho plazo, se tendr&aacute; por no presentada la solicitud correspondiente.</p>
<p>El Departamento de Datos Personales de Telcel le comunicar&aacute; la determinaci&oacute;n adoptada, en un plazo m&aacute;ximo de veinte (20) d&iacute;as h&aacute;biles contados desde la fecha en que se recibi&oacute; la solicitud, a efecto de que, si resulta procedente, haga efectiva la misma dentro de los quince (15) d&iacute;as h&aacute;biles siguientes a que se comunique la respuesta. La respuesta se dar&aacute; v&iacute;a electr&oacute;nica a la direcci&oacute;n de correo que se especifique en el Formulario.</p>
<p><strong>Opciones y medios para limitar el uso o divulgaci&oacute;n de sus datos personales</strong></p>
<p>Usted podr&aacute; limitar el uso o divulgaci&oacute;n de sus datos personales enviando su solicitud al Departamento de Datos Personales de Telcel a la direcci&oacute;n datospersonales@telcel.com Los requisitos para acreditar su identidad, as&iacute; como el procedimiento para atender su solicitud se regir&aacute;n por los mismos criterios se&ntilde;alados en el apartado anterior.</p>
<p>En caso de que su solicitud resulte procedente, el Departamento de Datos Personales de Telcel lo registrar&aacute; en el listado de exclusi&oacute;n propio de Telcel con el objeto de que usted deje de recibir nuestras promociones.</p>
<p><strong>Aviso sobre cookies</strong></p>
<p>Telcel utiliza varias tecnolog&iacute;as para mejorar la eficiencia de sus sitios web, incluyendo su experiencia cuando navega por dichos sitios. Entre estas tecnolog&iacute;as se incluye el uso de cookies. Las cookies son peque&ntilde;as cantidades de informaci&oacute;n que se almacenan en el navegador utilizado por cada usuario para que el servidor recuerde cierta informaci&oacute;n que posteriormente pueda utilizar. Esta informaci&oacute;n permite identificarle y guardar sus preferencias personales para brindarle una mejor experiencia de navegaci&oacute;n. Le recordamos que usted puede deshabilitar o ajustar el uso de cookies siguiendo los procedimientos del navegador de internet que utiliza.</p>
<p><strong>Medio para comunicar cambios al Aviso de Privacidad</strong></p>
<p>Telcel se reserva el derecho, bajo su exclusiva discreci&oacute;n, de cambiar, modificar, agregar o eliminar partes del presente Aviso de Privacidad en cualquier momento. En tal caso, Telcel publicar&aacute; dichas modificaciones en el sitio web <a href="http://www.telcel.com" target="_blank">www.telcel.com </a>e indicar&aacute; la fecha de &uacute;ltima versi&oacute;n del aviso. Le recomendamos visitar peri&oacute;dicamente esta p&aacute;gina con la finalidad de informarse si ocurre alg&uacute;n cambio al presente.</p>
<p>Para cualquier duda en materia de privacidad de datos que le competa al Departamento de Datos Personales de Telcel, por favor env&iacute;e un correo electr&oacute;nico a<a href="mailto:datospersonales@telcel.com">datospersonales@telcel.com</a> y con gusto ser&aacute; atendida.</p>
<p>&nbsp;</p>
<table style="background: #eeeeee none repeat scroll 0% 0%;" border="1" width="100%" cellspacing="4" cellpadding="0" bgcolor="#FFFFFF">
    <tbody>
    <tr>
        <td style="background: #ffffff none repeat scroll 0% 0%; border: 0px none;" bgcolor="#FFF" width="401">
            <p align="center">Si est&aacute;s interesado en ejercer tus derechos ARCO, por favor descarga aqu&iacute; el</p>
            <p align="center">&quot;<a href="http://www.telcel.com/portal/pdf/aviso/FormatoFormularioDatosPersonalesTelcel.pdf" target="_blank">Formulario &Uacute;nico para el Ejercicio de Derechos ARCO, Revocaci&oacute;n del Consentimiento y/o Limitaci&oacute;n de Uso o Divulgaci&oacute;n de Datos Personales</a>&quot; <br /> &nbsp;<br /> y env&iacute;alo al correo: <a title="mailto:datospersonales@telcel.com" href="mailto:datospersonales@telcel.com">datospersonales@telcel.com</a></p>
        </td>
    </tr>
    </tbody>
</table>