<p><strong>T&eacute;rminos y Condiciones de Uso</strong>&nbsp;<br /><strong>LIMITACI&Oacute;N DE RESPONSABILIDAD</strong>&nbsp;<br /><br />POR MEDIO DE ESTA ADVERTENCIA, RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, INFORMAN A LOS USUARIOS DE LAS P&Aacute;GINAS DE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., (EN ADELANTE LOS "USUARIOS"), QUE A TRAV&Eacute;S DE &Eacute;STAS PONE A SU DISPOSICI&Oacute;N DISPOSITIVOS T&Eacute;CNICOS DE ENLACE (TALES COMO, ENTRE OTROS, LINKS, BANNERS, BOTONES), DIRECTORIOS Y HERRAMIENTAS DE B&Uacute;SQUEDA QUE LES PERMITEN ACCEDER A P&Aacute;GINAS WEB PERTENECIENTES A TERCEROS (EN ADELANTE LOS "SITIOS ENLAZADOS"). LA INSTALACI&Oacute;N DE ESTOS ENLACES EN LAS P&Aacute;GINAS DE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V, SUS SUBSIDIARIAS Y/O AFILIADAS SE LIMITA A FACILITAR A LOS USUARIOS LA B&Uacute;SQUEDA DE, Y ACCESO, A LA INFORMACI&Oacute;N DISPONIBLE DE LOS SITIOS ENLAZADOS EN INTERNET, Y NO PRESUPONE QUE EXISTA NINGUNA CLASE DE V&Iacute;NCULO O ASOCIACI&Oacute;N ENTRE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, Y LOS OPERADORES DE LOS SITIOS ENLAZADOS.<br /><br />RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS NO CONTROLAN, APRUEBAN NI HACEN PROPIOS LOS SERVICIOS, INFORMACI&Oacute;N, DATOS, ARCHIVOS, PRODUCTOS Y CUALQUIER CLASE DE MATERIAL EXISTENTE EN LOS SITIOS ENLAZADOS. EL USUARIO, POR LO TANTO, DEBE EXTREMAR LA PRUDENCIA EN LA VALORACI&Oacute;N Y UTILIZACI&Oacute;N DE LOS SERVICIOS, INFORMACI&Oacute;N, DATOS, ARCHIVOS, PRODUCTOS Y CUALQUIER CLASE DE MATERIAL EXISTENTE EN LOS SITIOS ENLAZADOS.<br /><br />RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, NO GARANTIZAN NI ASUMEN RESPONSABILIDAD ALGUNA POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA CLASE QUE PUEDAN CAUSARSE POR:&nbsp;<strong>A.</strong><span class="">EL FUNCIONAMIENTO, DISPONIBILIDAD, ACCESIBILIDAD O CONTINUIDAD DE LOS SITIOS ENLAZADOS.&nbsp;</span><strong>B.</strong>EL MANTENIMIENTO DE LOS SERVICIOS, INFORMACI&Oacute;N, DATOS, ARCHIVOS, PRODUCTOS Y CUALQUIER CLASE DE MATERIAL EXISTENTE EN LOS SITIOS ENLAZADOS&nbsp;<strong>C.</strong></p>
<p>LAS OBLIGACIONES Y OFERTAS EXISTENTES EN LOS SITIOS ENLAZADOS<br /><br /><strong>UTILIDAD</strong><br />MEDIANTE LA UTILIZACI&Oacute;N DE ESTA P&Aacute;GINA, EL USUARIO RECONOCE Y ACEPTA QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, NO GARANTIZAN QUE LOS SITIOS ENLAZADOS O LA INFORMACI&Oacute;N PROPORCIONADA POR TERCEROS, SEAN &Uacute;TILES PARA LA REALIZACI&Oacute;N DE NINGUNA ACTIVIDAD EN PARTICULAR.<br />MEDIANTE EL USO DE ESTA P&Aacute;GINA, EL USUARIO RECONOCE Y ACEPTA QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS QUEDAN EXCLUIDAS DE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS QUE PUDIERAN HABER SIDO CAUSADOS POR LA VERACIDAD DE LA INFORMACI&Oacute;N O CALIDAD DE SERVICIOS CONTENIDOS U OFRECIDOS POR TERCEROS O QUE SE ENCUENTRE EN LOS SITIOS ENLAZADOS, O LOS QUE SURJAN CON RELACI&Oacute;N A ESTE SITIO.TANTO EL ACCESO A ESTA P&Aacute;GINA COMO EL USO QUE PUEDA HACERSE DE LA INFORMACI&Oacute;N CONTENIDA EN EL MISMO SON EXCLUSIVA RESPONSABILIDAD DEL USUARIO.&nbsp;<br /><br /><strong>SEGURIDAD</strong><br />MEDIANTE EL USO DE ESTA P&Aacute;GINA, EL USUARIO RECONOCE Y ACEPTA QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, NO GARANTIZAN LA SEGURIDAD DE LOS SITIOS ENLAZADOS, Y EN PARTICULAR, QUE LOS USUARIOS PUEDAN EFECTIVAMENTE ACCEDER A LAS DISTINTAS P&Aacute;GINAS WEB QUE REPRESENTAN LOS SITIOS ENLAZADOS, NI QUE A TRAV&Eacute;S DE &Eacute;STOS PUEDAN TRANSMITIR, DIFUNDIR, ALMACENAR O PONER A DISPOSICI&Oacute;N DE TERCEROS SU CONTENIDO.<br />MEDIANTE EL USO DE ESTA P&Aacute;GINA, EL USUARIO RECONOCE Y ACEPTA QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, QUEDAN EXCLUIDAS DE CUALQUIER RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUDIERAN SER CAUSADOS POR LA FALTA DE SEGURIDAD DE LOS SITIOS ENLAZADOS.<br /><br /><strong>CALIDAD</strong><br />MEDIANTE EL USO DE ESTA P&Aacute;GINA, EL USUARIO RECONOCE Y ACEPTA QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, NO CONTROLAN Y NO GARANTIZAN LA AUSENCIA DE VIRUS EN EL CONTENIDO DE LOS SITIOS ENLAZADOS, NI LA AUSENCIA DE OTROS ELEMENTOS QUE PUDIERAN PRODUCIR ALTERACIONES EN SUS SISTEMAS INFORM&Aacute;TICOS O EN LOS DOCUMENTOS ELECTR&Oacute;NICOS Y ARCHIVOS ALMACENADOS EN SUS SISTEMAS INFORM&Aacute;TICOS.<br /><br /><strong>PROPIEDAD INTELECTUAL</strong><br />MEDIANTE EL USO DE ESTA P&Aacute;GINA, EL USUARIO RECONOCE Y ACEPTA QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, QUEDAN EXCLUIDAS DE CUALQUIER RESPONSABILIDAD QUE PUDIERA SER CAUSADA POR EL USO NO AUTORIZADO DE LAS MARCAS U OTROS DERECHOS DE PROPIEDAD INTELECTUAL DE TERCEROS O CONTENIDOS EN LOS SITIOS ENLAZADOS.<br />DE IGUAL MANERA, LAS EVENTUALES REFERENCIAS QUE SE HAGAN EN ESTA P&Aacute;GINA A CUALQUIER PRODUCTO, SERVICIO, PROCESO, SITIO ENLAZADO, HIPERTEXTO O CUALQUIER OTRA INFORMACI&Oacute;N EN LA QUE SE UTILICEN MARCAS, SIGNOS DISTINTIVOS Y/O DOMINIOS, EL NOMBRE COMERCIAL O EL NOMBRE DEL FABRICANTE, SUMINISTRADOR, ETC., QUE SEAN TITULARIDAD DE TERCEROS, EN NING&Uacute;N MOMENTO CONSTITUIR&Aacute;N, NI IMPLICAR&Aacute;N RESPALDO O RECOMENDACI&Oacute;N ALGUNA POR PARTE DE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS Y EN NING&Uacute;N CASO RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS SE ASIGNAN PROPIEDAD NI RESPONSABILIDAD SOBRE LOS MISMOS.&nbsp;<br /><br /><strong>ELEMENTOS DE LAS P&Aacute;GINAS</strong><br />ES PROBABLE QUE PARA PROPORCIONAR LA INFORMACI&Oacute;N CONTENIDA EN EL LA P&Aacute;GINA WEB TAL COMO DIBUJOS, DISE&Ntilde;OS, SONIDO, VIDEOS, TEXTOS, FOTOGRAF&Iacute;AS, ETC., RADIOM&Oacute;VIL DIPSA,, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, HUBIEREN CONTRATADO A TERCEROS PARA REALIZAR LOS ESTUDIOS E INVESTIGACIONES CORRESPONDIENTES, AS&Iacute; COMO LOS DIBUJOS, DISE&Ntilde;OS, SONIDOS, VIDEOS, TEXTOS, O FOTOGRAF&Iacute;AS, QUE SE MUESTREN EN LA P&Aacute;GINA. RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, ADVIERTEN QUE AL NO SER DE SU TITULARIDAD, NI DESARROLLO TODA LA INFORMACI&Oacute;N CONTENIDA EN LA P&Aacute;GINA WEB, ALGUNOS DE LOS TEXTOS, GR&Aacute;FICOS, V&Iacute;NCULOS Y/O EL CONTENIDO DE ALGUNOS ART&Iacute;CULOS INCLUIDOS EN LA MISMA, PODR&Iacute;AN NO SER VERACES O NO ESTAR ACTUALIZADOS, POR LO QUE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, NO SE HACEN RESPONSABLES.</p>
<p>LOS T&Eacute;RMINOS Y CONDICIONES DE LAS TARIFAS, REGLAS DE APLICACI&Oacute;N Y POL&Iacute;TICAS DE COMERCIALIZACI&Oacute;N DE LOS PLANES DE RENTA MENSUAL, AS&Iacute; COMO EL IMPORTE DEL SALDO INCLUIDO EN LAS FICHAS AMIGO QUE APARECEN EN WWW.TELCEL.COM, AS&Iacute; COMO SU CONTENIDO PUEDEN SER MODIFICADOS POR RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SIN PREVIO AVISO. M&Aacute;S INFORMACI&Oacute;N ACUDE A TU CENTRO DE ATENCI&Oacute;N A CLIENTES.<br /><br /><strong>LEY APLICABLE Y JURISDICCI&Oacute;N</strong><br />EL USUARIO AL HACER USO DE LAS P&Aacute;GINAS EN INTERNET DE RADIOM&Oacute;VIL DIPSA, S.A. DE C.V., SUS SUBSIDIARIAS Y/O AFILIADAS, ACEPTA DE MANERA EXPRESA, SOMETERSE EN CASO DE CUALQUIER CONTROVERSIA, A LA JURISDICCI&Oacute;N DE LOS TRIBUNALES DE LA CIUDAD DE M&Eacute;XICO, ESTADOS UNIDOS MEXICANOS, AS&Iacute; COMO LAS LEYES APLICABLES PARA EL CASO CONCRETO VIGENTES EN DICHO LUGAR, RENUNCIANDO EXPRESAMENTE A CUALQUIER OTRA JURISDICCI&Oacute;N QUE POR MOTIVO DE SU NACIONALIDAD O DOMICILIO PUDIERA CORRESPONDER.</p>